<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'Портфолио';
$this->params['breadcrumbs'][] = $this->title;
?>
		<div class="container contact-page">
			<h1>О нас</h1>

			<div class="row">
            <div class="col l8 offset-l2 m8 offset-m2 s12">

              <h3><b>Что мы разрабатываем:</b></h3>
              <p>- Сложные сайты</p>
              <p>- Интернет порталы</p>
              <p>- Landing page</p>
              <p>- Корпоративный сайт</p>
              <p>- Доска объявлений</p>
              <p>- Мобильные приложения</p>

              <h3><b>Преимущества: </b></h3>
              <p>Если ваши требования к програмному обеспечению:</p>
              <ul>
	              <li>- индивидуальные</li>
	              <li>- несут сложный функциональный характер</li>
	              <li>- в оригинальности дизайна</li>
	              <li>- вам срочно нужен сайт, в короткие сроки</li>
	              <li>- сайт должен работать не год, а десятилетиями</li>
	          </ul>
              <p>то вы наш клиент, мы разработаем вам качественное програмное обеспечение (сайт, мобильное приложение), и будем сопровождать.</p>

              <h3><b>У нас есть разные подходы к разработке:</b></h3>
              <ul>
                <li>- мы вам все подскажем каким должен быть ваш сайт</li>
                <li>- поможем выбрать между корпоативным сайтом и Landing Page</li>
                <li>- мы сопровождаем для тех кто много и часто вносит изменения</li>
                <li>- и для тех кто раз в год вносит незначительные изменения на сайт</li>
              </ul>

              <h3><b>Дополнительные услуги:</b></h3>
              <ul>
                <li>- SEO оптимизация под поисковые запросы</li>
                <li>- Разработка только Технического задания</li>
                <li>- IT консультация для руководителей организаций</li>
                <li>- Работы по дизайну</li>
              </ul>

            </div>
          </div>
	    </div>
