<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'ЯкутскМастер сервисный центр по ремонту компьютеров и настройке програмного обеспечения в Якутске';
$this->params['breadcrumbs'][] = $this->title;
?>
		<div class="container">

			<div class="row">
	        	<div class="col s12">
	        		<h1>Служба ремонта ПК и ПО</h1>
	        		<h5 class="white-text"><b>ЯКУТСКМАСТЕР</b> сервисный центр по ремонту компьютеров и настройке програмного обеспечения в Якутске</h5>

	        		<ul>
		        		<li class="white-text">Помощь в установке виндовс (windows),</li>
		        		<li class="white-text">Помощь в установке антивирусов, </li>
		        		<li class="white-text">Работы по сборке и апгрейду, установке модулей и прочих деталей компьютера, </li>
		        		<li class="white-text">Работы по очистке вашего компьютера от вирусов и рекламы, </li>
		        		<li class="white-text">Оптимизация работы программного обеспечения, и повышение эффективности работы компьютера, </li>
		        		<li class="white-text">Помощь в установке офиса, фотошоп (microsoft office, photoshop), </li>
		        		<li class="white-text">Настройка локальной сети, роутера и интернета (router wifi),</li>
	        		</ul>
					<p class="white-text"># вайфай, пк, офис, диагностика, выезд, консультация, вирус, вирусы, антивирус, антивирусы, установка, удаление, удалить, установить, оп, пк, оп, ворд, эксель, ексель, винодвс, виндовс, переустановка, установка, нужна, нежен, помощь, процессор, память, диск</p>
	        		<h5 class="white-text">котактный телефон: <b>736836</b> <a href="tel:84112736836" class="btn">Позвонить</a></h5>
	        	</div>
	        </div>

          
      	</div>
